/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "Info";
"Accessibility" = "Bedienungshilfen";
"Airplane" = "Flugmodus";
"Brightness" = "Automatische Sperre";
"Bluetooth" = "Mobile Datennutzung";
"Cellular Usage" = "Helligkeit";
"Date And Time" = "Bluetooth";
"FaceTime" = "Datum & Uhrzeit";
"General" = "FaceTime";
"Hotspot" = "Allgemein";
"iCloud" = "Tastaur";
"iCloud Storage And Backup" = "iCloud";
"International" = "iCloud - Speicher & Backup";
"Keyboard" = "Landeseinstellungen";
"Location Services" = "Ortungsdienste";
"Mail Contacts and Calendars" = "Mail, Kontakte, Kalender.";
"Music" = "Musik";
"MusicEq" = "Equalizer";
"Music Volume" = "Maximale Lautstärke";
"Network" = "Netzwerk";
"Nike" = "Nike";
"Notes" = "Notizen";
"Notifications" = "Mitteilungen";
"Phone" = "Telefon";
"Photos" = "Fotos";
"Profile" = "Profile";
"Reset" = "Zurücksetzen";
"Ringtone" = "Klingelton";
"Safari" = "Safari";
"Siri" = "Siri";
"Sounds" = "Töne";
"Software Update" = "Softwareaktualisierung";
"Store" = "Store";
"Twitter" = "Twitter";
"Usage" = "Benutzung";
"Video" = "Video";
"VPN" = "VPN";
"Wallpaper" = "Wallpaper";
"WiFi" = "WLAN-Netzwerke";
"Hotspot" = "Persönl. Hotspot";